Repository: mdasif9a/PoliceProjectMVC
Catalog: PoliceProjectMVC/App_GlobalResources/Resources.*.resx
Languages: hi

# titilepress
source: Press Release
hi: प्रेस विज्ञप्ति

# titleservices
source: Our Services
hi: हमारी सेवाएँ

# titleimplinks
source: Important Links
hi: महत्वपूर्ण लिंक

# titlemostwanted
source: Most Wanted Criminal
hi: मोस्ट वांटेड अपराधी

# titlesocial
source: District Social Media
hi: जिला सोशल मीडिया

# titleabout
source: About Bettiah Police
hi: बेतिया पुलिस के बारे में

# titleacheve
source: Important Achievements
hi: महत्वपूर्ण उपलब्धियां

# titlebestpolice
source: Best Police Officials Of The Month
hi: महीने के सर्वश्रेष्ठ पुलिस अधिकारी

# titleimagegallery
source: Image Gallery
hi: छवि गैलरी

# servicepolice
source: Police Station
hi: पुलिस स्टेशन

# servicerti
source: R.T.I
hi: आर.टी.आई

# servicecomplain
source: Online Complaint
hi: ऑनलाइन शिकायत

# servicecharacter
source: Online Character
hi: ऑनलाइन चरित्र

# servicepassport
source: Passport
hi: पासपोर्ट

# servicefeedback
source: Feedback
hi: प्रतिक्रिया

# implinkofficiallogin
source: Official Login
hi: आधिकारिक लॉगिन

# implinkdarpan
source: Darpan
hi: दर्पण

# implinkjamuidistrict
source: Bettiah District
hi: बेतिया डिस्ट्रिक्ट

# implinkbiharpolice
source: Bihar Police
hi: बिहार पुलिस

# implinkfirupload
source: FIR Upload
hi: एफआईआर अपलोड

# implinkcybersafe
source: Cyber Safe
hi: साइबर सुरक्षित

# implinknationalcybercrime
source: National Cyber Crime Reporting Portal
hi: राष्ट्रीय साइबर अपराध रिपोर्टिंग पोर्टल

# implinkmissingchild
source: Missing Child
hi: लापता बच्चा

# implinkedashboard
source: Edashboard
hi: एडैशबोर्ड

# implinkpgportal
source: PG Portal
hi: पीजी पोर्टल

# implinkpassportseva
source: Passport Seva
hi: पासपोर्ट सेवा

# title_dgp_bihar
source: Dgp, Bihar
hi: डीजीपी, बिहार

# title_superintendent_of_police
source: Superintendent Of Police
hi: पुलिस अधीक्षक

# titlewelcome
source: Welcome to the official website of BETTIAH Police.
hi: बेतिया पुलिस की आधिकारिक वेबसाइट में आपका स्वागत है।
